/* Adobe Plugin Plist Files for Pathfinder */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder Plugin";
CFBundleDisplayName = "Pathfinder Plugin";
CFBundleGetInfoHTML = "Pathfinder Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Pathfinder Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Pathfinder Plugin version 21.1.0EN";
